
/* Class = "NSBox"; title = "Box"; ObjectID = "29"; */
"29.title" = "Box";

/* Class = "NSButton"; gToolTip = "Mostra i dettagli"; ObjectID = "44"; */
"44.gToolTip" = "Mostra i dettagli";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "93"; */
"93.title" = "AltreViste";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "94"; */
"94.title" = "<<Item3>>";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "95"; */
"95.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "ID degli utenti"; ObjectID = "96"; */
"96.title" = "ID degli utenti";

/* Class = "NSTextFieldCell"; title = "Questo messaggio è stato firmato con PGP."; ObjectID = "105"; */
"105.title" = "Questo messaggio è stato firmato con PGP.";

/* Class = "NSButtonCell"; title = "Verifica"; ObjectID = "106"; */
"106.title" = "Verifica";

/* Class = "NSButtonCell"; title = "Decifra"; ObjectID = "107"; */
"107.title" = "Decifra";

/* Class = "NSTextFieldCell"; title = "Questo messaggio è stato cifrato con PGP."; ObjectID = "109"; */
"109.title" = "Questo messaggio è stato cifrato con PGP.";

/* Class = "NSTextFieldCell"; title = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>"; ObjectID = "110"; */
"110.title" = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>";

/* Class = "NSTextFieldCell"; title = "<<Signature expiration date: 22/12/2222>>"; ObjectID = "114"; */
"114.title" = "<<Signature expiration date: 22/12/2222>>";

/* Class = "NSTextFieldCell"; title = "<<Bad policy!>>"; ObjectID = "115"; */
"115.title" = "<<Bad policy!>>";

/* Class = "NSTextFieldCell"; title = "<<Signed on 22/12/2222, 22:22:22>>"; ObjectID = "116"; */
"116.title" = "<<Signed on 22/12/2222, 22:22:22>>";

/* Class = "NSTextFieldCell"; title = "<<Trust Level: Unknown>>"; ObjectID = "117"; */
"117.title" = "<<Trust Level: Unknown>>";

/* Class = "NSTextFieldCell"; title = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>"; ObjectID = "118"; */
"118.title" = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>";

/* Class = "NSTextFieldCell"; title = "<<message>>"; ObjectID = "124"; */
"124.title" = "<<message>>";

